import React from 'react'

function Infoblock() {
  return (
    <div className="wrapper">
      <div className="infoblock">
        <h1 className="infoblock_1">
          Создаём визуальные истории для вашего бизнеса.
        </h1>
        <div className="infoblock_2">
          Видеопродакшн полного цикла: От корпоративных фильмов и
          презентационных видео до информативных графических роликов, рекламы и
          обучений. Сопровождение на всех этапах: от разработки сценария до
          поддержки в размещении. Решаем задачи, увеличиваем ключевые показатели
          и формируем имидж компании.
        </div>
        <div className="infoblock_3">
          Поможем: <br />
          - Показать масштаб, достижения и перспективы развития <br />
          - Эффективно презентовать продукт <br />
          - Привлечь внимание целевой аудитории <br />
          - Произвести впечатление на потенциальных инвесторов <br />
          - Ответить на вопросы клиентов или франчайзи <br />- Создать
          положительное восприятие бренда
        </div>
      </div>
    </div>
  )
}

export default Infoblock
